<?php

$this->title = 'Доставка и возврат';

?>

<!--основная инфа доставка возвр-->
<div class="text-center">
    <h1>Доставка и возврат</h1>
    <h5>Доставка заказов</h5><br>
    Это информация о доставке заказов. Расскажите, какие способы доставки вы предлагаете, как упаковываете заказы и сколько это стоит. Подробная информация о доставке вызывает доверие клиентов и помогает принять решение купить у вас товар. <br>
    Это текст второго абзаца, в котором приведена информация о доставке. Нажмите один раз и выберите «Редактировать текст» или нажмите дважды, чтобы добавить свой текст и настроить шрифт. Вы можете перетащить его в любое место на странице.<br>
    <h5>Возврат и обмен товаров</h5>
    Это правила и условия возврата товара и денег. Расскажите посетителям, что нужно сделать, если они захотят вернуть товар и получить назад свои деньги. Четкая и ясная политика возврата — это хороший способ построить доверительные отношения с клиентами.<br>
    Это текст второго абзаца условий возврата. Нажмите один раз и выберите «Редактировать текст» или нажмите дважды, чтобы добавить свой текст и настроить шрифт. Вы можете перетащить его в любое место на странице.
    <br><br><br>
</div>

