<?php

$this->title = 'Наша политика';

?>

<!--основная инфа политика-->
<div class="text-center">
    <h1>Политика магазина</h1>
    <p>
    <h5>Поддержка клиентов</h5><br>
    Текст раздела о службе поддержки. Расскажите здесь о компании и услугах, а также, как связаться с вами, чтобы задать вопрос и получить помощь. Подробная политика обслуживания вызывает доверие и помогает выстраивать прочные отношения с покупателями.<br>
    Это текст второго абзаца раздела о службе поддержки. Нажмите, чтобы отредактировать. Это просто. Нажмите «Редактировать текст» или нажмите дважды, чтобы изменить текст шаблона. Здесь будет удачно смотреться текст о вашей компании и услугах.<br>
    <h5>Политика конфиденциальности</h5>
    Это раздел о политике конфиденциальности. Разместите здесь информацию о том, как вы используете, храните и защищаете персональные данные клиентов. Добавьте подробности о том, как вы работаете со сторонними системами оплаты, как собираете данные, когда свяжетесь с покупателями после успешного оформления заказа.<br>
    Конфиденциальность данных пользователей должна быть высшим приоритетом для вашего бизнеса. Используйте простые и понятные фразы, чтобы построить доверительные отношения с покупателями. <br>
    <br><br><br>
    <p><a name="sposob"></a></p>
    <h5>Способы оплаты</h5>
    <br>
    <ul>
        <li>Дебетовые карты</li>
        <li>Онлайн-кошельки</li>
        <li>Наличные</li>
    </ul>
    </p>
    <br><br><br>
</div>

