<?php

return [
    'Быстрые и вкусные перекусы по приемлемым ценам'=>'Қолайлы бағамен жылдам және дәмді тағамдар',
    'Войти'=>'Кіру',
    'Выйти'=>'Шығу',
    'Поиск...'=>'Іздеу...',
    'Контакты'=>'Байланыс',
    'Корзина'=>'Себет',
    'Меню'=>'Мәзір',
    'Обновления'=>'Жаңартулар',
    'Создано Синициной Софией'=>'Синицина София жасаған',
    'Ресторан'=>'Мейрамхана',
    'Доставка'=>'Жеткізу',
    'Способы оплаты'=>'Төлем әдістері',
    'Вопросы и ответы'=>'Сұрақтар мен жауаптар',
    'Подписаться'=>'Жазылу',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',

];